<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title></title>
<style type="text/css">
#navigate a{font-family: Avantgarde;font-style : normal ;font-size : 15pt; font-weight :bold;text-decoration : none; color :#FFFFFF;margin-left:10% }
#navigate a:hover{font-family: Avantgarde;font-style : normal ;font-size : 15pt; font-weight :bold;text-decoration : none; color :#696969 ;margin-left:10%}
h1{ font-family: Avantgarde;font-style : normal ;font-size : 20pt; font-weight :bold;text-align : left;margin-left:20px;color:#696969}
p{ font-family: Avantgarde;font-style : normal ;font-size : 15pt; font-weight :normal;text-align : left; text-indent : 1em;margin-left:20px}
</style>

</head>

<body topmargin="0" leftmargin="0" rightmargin="0" bottommargin="0" marginheight="0" marginwidth="0" bgcolor="#FFFFFF">
<a name="begin"></a>
<table border="0" width="100%" cellspacing="0" cellpadding="0" background="img/topbkg2.gif">
  <tr valign="top">
    <td width="100%" height="106" STYLE=";background-image : URL(img/topleftblank.gif); background-repeat : no-repeat"><br>
     <h1 STYLE="font-family: Avantgarde;font-size : 21pt; font-weight :bold;text-align : left; color :#7D8E49;margin:0;margin-left:2px;padding:0"> AMADEUS MOZART</h1></td>
</table>

<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="1%"><img border="0" src="img/midleft.gif" width="177" height="35"></td>
    <td width="97%"><h1 align="center">Wolfgang Amadeus Mozart - povestea unui geniu </h1></td>
    <td width="1%"><img border="0" src="img/rightcornt.gif" width="41" height="35"></td>
    <td width="1%" background="img/rightsidebkg.gif"><img border="0" src="img/rightsidebkg.gif" width="24" height="17"></td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="164px" background="img/sidebkg.gif" valign="top">

<table ID="navigate" cellpadding="0" cellspacing="0" border="0">

<tr
<!DOCTYPE html>
<html lang="en"><head><meta name="viewport" content="width=device-width, initial-scale=1"><style>
    .button 
    { border-radius: 15px;border: none;
      background-color: #d8e8b4;color: #696969;
      text-align: center;
      font-family: Avantgarde;font-size: 25px;font-weight :bold;
      padding: 1px;width: 160px;height: 30px;
      transition: all 0.5s;
      cursor: pointer;
      margin: 5px;
    }
.button a {
    color: #8A9A5B; 
}
    .button span {cursor: pointer;display: inline-block;position: relative;transition: 0.5s;}

    .button span:after {content: '\00bb';position: absolute;opacity: 0;top: 0;right: -20px;transition: 0.5s;}

    .button:hover span {  padding-right: 25px; }

    .button:hover span:after { opacity: 1; right: 0; } 
    
    .text 
    { valign: top;
      background-color: #ffffff;
      text-align: justify;
    }
  </style> </head> <body> <table>
  <tr>
       <td style="width: 164px; height: 60px;">
          <button class="button"><a href="index.html"><span>Acasa</span></a></button>
  </td></tr>
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="biografie.html"><span>Biografia</span></a></button>
  </td></tr>
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="opera.html"><span>Opera</span></a></button>
  </td></tr>
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="curiozitati.html"><span>Curiozitati</span></a></button>
  </td></tr>           
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="download.html"><span>Download</span></a></button>
  </td></tr>
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="foto.html"><span>Galeria</span></a></button>
  </td></tr>
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="test.html"><span>Test</span></a></button>
  </td></tr>          
      <td style="width: 164px; height: 60px;">
          <button class="button"><a href="thanks.html"><span>Multumiri</span></a></button>
  </td></tr>

</table><br></td>
    <td valign="top" bgcolor="#ffffff">
      
<p align="justify" ><img src="poze/tanar.jpg" alt="W.A. Mozart" width="380" height="400" align="right" hspace="10" vspace="10"></p>
<p>Wolfgang Amadeus Mozart s-a n&#259;scut la 27 ianuarie 1756 la Salzburg, pe atunci capitala unui principat-arhiepiscopat (germ. <em>F&uuml;rstbistum</em>) ce f&#259;cea parte din Sf&acirc;ntul Imperiu Roman de Na&#355;iune German&#259; (dup&#259; 1804 devenit Imperiul Austriac). Tat&#259;l lui, Leopold Mozart, era un talentat violonist &icirc;n orchestra de la curtea prin&#355;ului arhiepiscop din Salzburg,  &#351;i era apreciat pentru aptitudinele sale pedagogice. &Icirc;n registrul de  botez, noul n&#259;scut a fost &icirc;nregistrat cu numele: Johannes Chrysostomus  Wolfgangus Theophilus. Mai t&acirc;rziu, &icirc;n Italia, &#351;i-a luat numele de "Amadeus", traducerea latin&#259; a lui &bdquo;Theophilus&rdquo; (&bdquo;Iubitorul de Dumnezeu&rdquo;).</p>
<p>&Icirc;nc&#259; de mic copil, Wolfgang d&#259; dovada geniului s&#259;u muzical. La  v&acirc;rsta de 5 ani, &icirc;nainte de a &#351;ti s&#259; scrie, compune c&acirc;teva piese pentru  pian, transcrise imediat de tat&#259;l s&#259;u. &Icirc;n ianuarie 1762, Leopold Mozart  ob&#355;ine de la arhiepiscopul Schrattenbach un concediu de trei s&#259;pt&#259;m&acirc;ni, pentru "a ar&#259;ta lumii acest miracol". Acest turneu va dura 9 ani! Prima apari&#355;ie are loc la M&uuml;nchen, unde Wolfgang execut&#259; muzic&#259; la clavecin &icirc;n fa&#355;a prin&#355;ului elector de Bavaria, dup&#259; care familia Mozart pleac&#259; la Viena, t&acirc;n&#259;rul Wolfgang concert&acirc;nd &icirc;n fa&#355;a familiei imperiale. Urmeaz&#259; un lung turneu european: Augsburg, Aachen, Bruxelles, Paris &#351;i Versailles. R&#259;m&acirc;ne un an la Londra, apoi se &icirc;ntoarce &icirc;n Austria, trec&acirc;nd prin Fran&#355;a, Elve&#355;ia &#351;i Bavaria. &Icirc;ntre decembrie 1769 &#351;i martie 1771 &icirc;ntreprinde un lung turneu &icirc;n Italia: Verona, Milano, Floren&#355;a, Roma &#351;i Napoli au fost principalele sta&#355;iuni de concerte. Peste tot publicul era captivat de abilit&#259; &#355;ile uimitoare ale acestui t&acirc;n&#259;r, care devenise deja adolescent &icirc;n timp ce &icirc;&#351;i demonstra talentul. M&#259;iestria lui în arta sa &icirc;i hipnotiza pe to&#355;i cei prezen&#355;i, iar privirile lor erau lipite de fiecare mi&#351;care pe care o f&#259;cea. Atmosfera era &icirc;nc&#259;rcat&#259; de anticipare &#351;i admira&#355;ie pentru poten&#355;ialul uria&#351; al acestui adolescent talentat.
</p>
<p>Familia Mozart revine la Salzburg la 15 decembrie 1771. Wolfgang împlineste 16 ani si pleaca pentru câteva luni la Bologna, unde studiaza cu Giovanni Battista Martini (1706-1816), renumit pedagog în arta compozitiei. La întoarcere este angajat ca maestru de concert (Konzertmeister) de catre noul arhiepiscop din Salzburg, contele Colloredo, cu un salariu de 150 de guldeni pe an, ceea ce constituia o suma apreciabila. În aceasta functie ramîne timp de sase ani, desi relatiile cu noul arhiepiscop nu sunt din cele mai bune, acesta tratându-l de servitor si interzicându-i sa paraseasca orasul Salzburg. Nemaiputând suporta umilintele, Wolfgang îsi da demisia în 1777 si pleaca, însotit de mama sa, la München, unde solicita un angajament la curtea printului elector Maximilian III. Acesta însa îl refuza. Dupa o alta tentativa nereusita la Mannheim, se hotaraste sa-si încerce soarta la Paris, unde - în timpul turneului din 1763 - avusese mult succes. Publicul parisian nu-si mai amintea însa de copilul minune de atunci si Mozart se loveste de multe greutati. La toate acestea se adauga moartea mamei, care îl însotise peste tot. Starea lui morala se amelioreaza cu greu, compozitiile sale încep sa fie apreciate la curtile domnesti. Lipsurile materiale îl constrâng totusi sa paraseasca Parisul si iata-l la 15 ianuarie 1779 din nou la Salzburg, unde ramâne doi ani. Între timp compune opera Idomenea, cu care înregistreaza un mare succes. </p>
<p>Se decide totusi în 1781 sa plece la Viena, capitala imperiului.
  
  Viena era în acea epoca capitala mondiala a muzicii clasice. Mozart se simte în sfârsit independent si îsi creeaza un cerc de relatii, constient de faptul de a fi un virtuos fara egal al pianului. Înregistreaza primul mare succes cu opera Rapirea din serai, fiind felicitat de însusi împaratul Iosif II cu cuvintele: o muzica prea frumoasa pentru urechile noastre. Mozart da numeroase concerte publice si private, executând din propriile compozitii, improvizeaza spontan pe teme date, aplauzele nu contenesc, publicul este în extaz. Redescopera operele lui Bach si Händel, pe care le face cunoscute publicului vienez.</p>
 <p align="justify" ><img src="poze/fam.jpg" alt="W.A. Mozart" width="380" height="400" align="right" hspace="10" vspace="10"></p>
 
<p>  La 4 august1782 se casatoreste cu Constanze Weber. La 1785 este vizitat de tatal sau, Leopold, care - pâna atunci foarte reticent - constata cu satisfactie reusita lui Wolfgang. Este încântat sa auda din gura lui Joseph Haydn: "Fiul Dumneavoastra este cel mai mare compozitor pe care l-am cunoscut". La sfârsitul unui concert în Burgtheater, dupa interpretarea concertului nr. 20 pentru pian, împaratul Iosif - prezent în sala - se ridica în picioare agitându-si palaria si strigând "Bravo Mozart !". În aceasta perioada Mozart compune într-un ritm neobisnuit, lucreaza cu obstinatie la splendidele cvartete dedicate lui Haydn si la opera Nunta lui Figaro, dupa o piesa a lui Beaumarchais, opera revolutionara, ca muzica si continut istoric, reusind sa depaseasca dificultatile din partea nobilimii.</p>
<p>În timp ce Mozart termina compozitia operei Don Giovanni, tatal sau se îmbolnaveste si moare la 28 mai 1787. Leopold a jucat un rol important în educatia muzicala a fiului sau, instruindu-l înca din copilarie si contribuind astfel la dezvoltarea geniului muzical al lui Mozart. Între 1784 si 1786, Mozart realizeaza în medie o compozitie la fiecare doua saptamâni, cele mai multe adevarate capodopere. Premiera operei Don Giovanni are loc la Praga si este primita de public cu entuziasm. Urmeaza opera Così fan tutte, reprezentata cu mai putin succes. Mozart pierde treptat din popularitate, între timp murise si protectorul sau, împaratul Iosif II, care îl numise compozitor al curtii imperiale.</p>

<p>În martie 1790 da ultimul sau concert public, interpretând concertul pentru pian KV595. Compune înca opera Flautul fermecat, cu care obtine un succes enorm. Începând din luna noiembrie 1791, sanatatea lui Mozart se degradeaza însa progresiv. Se pare ca suferea de o febra reumatismala recurenta cu insuficienta renala. Speculatiile nu au lipsit, suspectându-se o otravire pusa la cale de rivalii lui, cum ar fi fost Antonio Salieri. La 4 decembrie starea lui se amelioreaza trecator, mai lucreaza la compozitia Requiem-lui, pe care nu va reusi sa-l termine. Exista marturii ca Requiemul a fost comandat compozitorului de o persoana necunoscuta, care i-a venit în vizita fiind îmbracata în straie de culoare neagra. Persoana a fost mai tîrziu identificata-acesta era un slujitor al unui conte vestit. Contele, pe numele Welsegg, avea intentia de a se interpreta Requiemul compus de Mozart cu ocazia trecerii din viata a sotiei sale, reclamînd cretia drept compozitie proprie. Despre aceasta întîmplare Mozart nu a mai aflat. El era convins ca muzica si-o scrie pentru propria sa moarte! În ziua de 5 decembrie 1791, viata scurta a lui Wolfgang Amadeus Mozart se stinge pentru totdeauna. Avea numai 35 de ani. Dupa un scurt serviciu divin la catedrala Sfântul Stefan („Stefansdom”) din Viena, trupul neînsufletit al lui Mozart este dus fara un cortegiu de însotitori (se pare ca asa era traditia la Viena), la cimitirul Sankt Marx, mormântul sau ramânând anonim pâna în zilele noastre.</p></td>

    <td width="24px" background="img/rightsidebkg.gif"><img border="0" src="img/rightsidebkg.gif" width="24" height="17"></td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="1%"><img border="0" src="img/botleft.gif" width="177" height="35"></td>
    <td width="97%"><p>&nbsp;</p>    </td>
    <td width="1%">
      <p align="right"><img border="0" src="img/rightbotcorn.gif" width="41" height="35"></td>
    <td width="1%" background="img/rightsidebkg.gif"><img border="0" src="img/rightsidebkg.gif" width="24" height="17"></td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0" background="img/botbkg.gif">
  <tr>
 <td width="100%" height="20"><p STYLE="font-family: Arial;font-style : normal ;font-size : 8pt; font-weight :bold;text-align : center; color :#FFFFFF">&copy; COPYRIGHT 2024 ALL RIGHTS RESERVED PANAIT CLAUDIA ALEXANDRA </td>
  </tr>
</table>



<div style="font-size: 0.8em; text-align: center; margin-top: 1.0em; margin-bottom: 1.0em;"><strong>
Panait Claudia Alexandra</strong></div>
</body>

</html>